Repository: MrGlox/tresorio-theme
Catalog: resources/languages/*.po
Languages: fr_fr

source: A custom made theme for Tresorio.
fr_fr: Un thème sur mesure fait pour Tresorio.

source: Card into the articles list
fr_fr: Carte spéciale affichée dans la liste d’articles

source: Card details
fr_fr: Détails de la carte

source: Title
fr_fr: Titre

source: Link details
fr_fr: Détails du lien

source: Hero section
fr_fr: Section Hero

source: Main image
fr_fr: Image principale

source: Animation data
fr_fr: Données d’animations

source: Introduction section
fr_fr: Section d’introduction

source: Content
fr_fr: Contenu

source: Link
fr_fr: Lien

source: File
fr_fr: Fichier

source: Menu Settings
fr_fr: Menu paramètres

source: Theme Options
fr_fr: Options du thème

source: Main logo
fr_fr: Logo principal

source: Main logo light
fr_fr: Logo principal en version claire

source: Global settings
fr_fr: Paramètres globaux

source: Socials links
fr_fr: Lien réseaux sociaux

source: Socials list
fr_fr: Liste de réseaux sociaux

source: Social media
fr_fr: Réseau social

source: Link redirection
fr_fr: Lien de redirection

source: Coords
fr_fr: Coordonnées

source: Secondary branding
fr_fr: Image de marque secondaire

source: Contact address
fr_fr: Adresse de contact

source: Band
fr_fr: Bandeau

source: Google map
fr_fr: Plan google

source: Map
fr_fr: Plan

source: Drag and drop the pin on the map to select location
fr_fr: Faites glisser et déposez l’épingle sur la carte pour sélectionner l’emplacement

source: Main message
fr_fr: Message principal

source: Footer
fr_fr: Pied de page

source: Item icon
fr_fr: Icon d’item

source: Latest Posts
fr_fr: Dernier articles

source: Search Results for %s
fr_fr: Résultat de la recherche pour

source: Not Found
fr_fr: Non trouvé

source: Anchor section
fr_fr: Point d’ancrage

source: Custom blocs
fr_fr: Blocs personnalisés

source: Name
fr_fr: Nom

source: Articles section
fr_fr: Section d’articles

source: Content section
fr_fr: Section de contenu

source: Block content
fr_fr: Contenu du bloc

source: Image block
fr_fr: Image du bloc

source: Over size effect between sections
fr_fr: Effet de survol entre les sections

source: Call to action
fr_fr: Appel à action

source: Items list
fr_fr: Liste d’éléments

source: Label
fr_fr: Intitulé

source: List section
fr_fr: Section avec liste

source: Main title
fr_fr: Titre principal

source: Links list
fr_fr: Liste de liens

source: Inline list section
fr_fr: Section avec liste en ligne

source: Logos section
fr_fr: Section de logos

source: Slider list
fr_fr: Liste de slides

source: Profile picture
fr_fr: Image de profil

source: Content section with media
fr_fr: Section de contenu avec image

source: Decoration image
fr_fr: Image de décoration

source: Preview media
fr_fr: Prévisualisation de la vidéo

source: Medias
fr_fr: Médias

source: Media version
fr_fr: Version du média

source: Items
fr_fr: Éléments

source: Number
fr_fr: Nombre

source: Unit
fr_fr: Unité

source: Numbers section
fr_fr: Section de nombres

source: Basically the image will be on the left, check to pass it on the right
fr_fr: De base l’image sera à gauche, cochez pour la passer à droite

source: Section powerpacks
fr_fr: Section de packs

source: Cards list
fr_fr: Liste de cartes

source: Powerpack title
fr_fr: Titre du pack

source: Short label
fr_fr: Intitulé court

source: Components list
fr_fr: Liste de composants

source: Component label
fr_fr: Intitulé du composant

source: Price
fr_fr: Prix

source: Press list section
fr_fr: Liste d’articles de presse

source: Articles list
fr_fr: Liste d’articles

source: Posted article date
fr_fr: Date de création de l’article

source: Section rendering packs
fr_fr: Section de packs de rendus

source: Calculations title block
fr_fr: Titre du bloc de calculs

source: Calculations link
fr_fr: Lien de la fenêtre de calcul

source: Animated server bloc
fr_fr: Bloc de serveur animé

source: Secondary title
fr_fr: Titre secondaire

source: Slider section
fr_fr: Section avec slides

source: User picture
fr_fr: Image d’utilisateur

source: Firstname and lastname
fr_fr: Prénom et Nom

source: Job and company
fr_fr: Travail et entreprise

source: Social medias
fr_fr: Réseaux sociaux

source: Socials medias list
fr_fr: Liste de réseaux sociaux

source: Tabs section
fr_fr: Section d’onglets

source: Tabs list
fr_fr: Liste d’onglets

source: Tab icon
fr_fr: Icon de l’onglet

source: Category
fr_fr: Catégories

source: Tab media
fr_fr: Média de l’onglet

source: Tab movie
fr_fr: Vidéo de l’onget

source: Timeline section
fr_fr: Section avec frise chronologique

source: Year
fr_fr: Année

source: Mounth
fr_fr: Mois

source: Continued
fr_fr: Continuer

source: Primary Navigation
fr_fr: Menu principale

source: Utilities Navigation
fr_fr: Menu d’utilitaires

source: Primary
fr_fr: Principal

source: Footer column 1
fr_fr: Pied de page colonne 1

source: Footer column 2
fr_fr: Pied de page colonne 2

source: Header
fr_fr: Entête

source: Newsletter block
fr_fr: Bloc Newsletter

source: File not found
fr_fr: Fichier non trouvé

source: Template for block %s not found
fr_fr: Modèle non trouvé pour le bloc %s

source: Archives template
fr_fr: Modèle d’archives

source: Home template
fr_fr: Modèle d’accueil

source: About template
fr_fr: Modèle à propos

source: Contact template
fr_fr: Modèle de contact

source: Legal notice template
fr_fr: Modèle de condition d’utilisation

source: Press template
fr_fr: Modèle de presse

source: Product template
fr_fr: Modèle de produit

source: Article template
fr_fr: Modèle d’article

source: RAM (GB)
fr_fr: MÉMOIRE VIVE (Go)

source: SSD STORAGE (GB)
fr_fr: STOCKAGE SSD (Go)

source: Switch price by hour or month
fr_fr: Afficher le tarif horaire ou mensuel

source: month
fr_fr: mois

source: hour
fr_fr: heure

source: Back to home
fr_fr: Revenir à la page d’accueil

source: See blog
fr_fr: Découvrir le blog

source: Follow us !
fr_fr: Suivez-nous !

source: Multiply performances
fr_fr: Multiplier vos performances

source: Total price
fr_fr: Prix total

source: Tresorio's actuality
fr_fr: L’actualité Tresorio

source: You will also like
fr_fr: Vous aimerez aussi

source: See all articles
fr_fr: Voir tous les articles

source: Close beta test banner
fr_fr: Fermer la bannière de beta test

source: Unselect
fr_fr: Déselectionner

source: Open menu
fr_fr: Ouvrir le menu

source: Close menu
fr_fr: Fermer le menu
